export const accordions = [
  {
    title: "Настольные игры",
    description:
      "Вечера в палаточном лагере – это время для отдыха, общения и весёлых игр. После активного дня в горах мы собираемся в уютном шатре или у костра, чтобы сыграть в настольные игры. В нашем арсенале – стратегические шахматы, азартная «Мафия», увлекательная «Монополия» и многое другое. Настольные игры – это не только развлечение, но и отличная возможность ближе познакомиться с другими участниками лагеря, посмеяться, поразмышлять и просто хорошо провести время. Независимо от возраста и предпочтений, здесь каждый найдёт игру по душе!",
  },
  {
    title: "Спортивные состязания",
    description:
      "В горах спорт ощущается иначе – свежий воздух наполняет энергией, а живописные пейзажи вдохновляют на движение. В нашем кемпинге регулярно проходят спортивные состязания, где можно проявить свою ловкость, силу и командный дух. Все соревнования проходят в дружеской атмосфере, а главное – приносят массу положительных эмоций. Для нас важны не победы, а радость от движения, азарт соревнования и ощущение свободы в окружении гор.",
  },
  {
    title: "Кинотеатр под открытым небом",
    description:
      "Когда солнце садится за горные хребты, а воздух наполняется приятной прохладой, наш кемпинг превращается в настоящий кинотеатр под открытым небом. Мы растягиваем экран, расставляем удобные пледы и подушки, а затем включаем любимые фильмы. Здесь можно увидеть как современные хиты, так и культовую классику. Под звёздным небом, в окружении природы, просмотр кино становится особенным – звуки ночного леса, лёгкий ветерок и мерцание далёких созвездий создают неповторимую атмосферу. А если добавить горячий чай или зефир, запечённый на костре, то этот вечер точно станет незабываемым!",
  },
  {
    title: "Пешие прогулки по горным тропам",
    description:
      "Прогулки по горам – это не просто путешествие, а настоящая перезагрузка для души и тела. Мы отправимся в путь среди густых лесов, поднимемся на холмы, откуда открываются потрясающие панорамные виды, и заглянем в укромные уголки дикой природы. По дороге можно встретить ручьи с кристально чистой водой, редкие растения. Пешие прогулки – это возможность замедлиться, глубже прочувствовать окружающий мир и насладиться единением с природой.",
  },
  {
    title: "Подъём на вершину гор",
    description:
      "Для тех, кто готов к настоящему вызову, мы предлагаем отправиться в поход на вершину одной из гор. Этот маршрут требует больше сил и выносливости, но взамен дарит незабываемые впечатления. И вот, после напряжённого, но вдохновляющего подъёма, вы оказываетесь на вершине – на высоте, где кажется, что мир лежит у ваших ног. Отсюда открывается потрясающий вид на бескрайние просторы, а чувство победы и восторга переполняет душу. Это не просто прогулка – это приключение, которое запомнится надолго!",
  },
  {
    title: "Прогулка верхом на лошадях",
    small: "(дополнительная плата)",
    description:
      "Один из самых красивых способов насладиться природой – это верховая прогулка. В нашем лагере есть возможность оседлать дружелюбных, спокойных лошадей и отправиться в путь по живописным горным тропам. Даже если у вас нет опыта, не переживайте – перед поездкой мы проведём инструктаж, и лошади подойдут даже для новичков. Медленный, плавный ритм, тишина вокруг, только звук копыт и шелест листьев – такая прогулка помогает расслабиться, отдохнуть душой и телом. Лошади – удивительные создания, и время, проведённое с ними, приносит особую радость и гармонию.",
  },
  {
    title: "Мастер-классы по готовке",
    description:
      "Готовить на природе – это особый ритуал, а ещё прекрасная возможность научиться чему-то новому! В нашем лагере проходят кулинарные мастер-классы, где мы готовим вкусные национальные блюда. Вы узнаете, как печь знаменитые осетинские пироги. Под руководством опытных кулинаров каждый сможет попробовать себя в роли шеф-повара, а затем насладиться результатом своей работы в компании друзей. Ведь еда, приготовленная в горах, всегда кажется вкуснее!",
  },
  {
    title: "Отдых в костровой зоне",
    description:
      "Что может быть лучше вечера у костра? Это время для расслабления, душевных бесед и уютной атмосферы. Мы собираемся в костровой зоне, разводим огонь, запекаем зефир и слушаем потрескивание дров. Кто-то рассказывает истории, кто-то берёт в руки гитару, а кто-то просто смотрит на огонь, наслаждаясь моментом. Здесь можно укутаться в тёплый плед, выпить горячий чай и ощутить, как тепло костра согревает не только тело, но и душу.",
  },
  {
    title: "Зона барбекю",
    description:
      "Для любителей вкусного отдыха в нашем кемпинге оборудована зона барбекю. Здесь можно приготовить сочное мясо, овощи, рыбу или что-то необычное, например, запечённые фрукты. Вокруг – свежий горный воздух, потрясающие виды и приятная компания. Мы предоставляем всё необходимое для готовки – от мангалов до специй и маринадов. Атмосфера дружеского застолья под открытым небом сделает ваш отдых ещё ярче и вкуснее!",
  },
  {
    title: "Йога",
    description:
      "Йога в горах – это не просто тренировка, а настоящий ритуал, который помогает почувствовать гармонию с природой и собой. Утренние занятия проходят на свежем воздухе, где вокруг тишина, только лёгкий ветерок и пение птиц. Практика подойдёт как для новичков, так и для опытных – мы будем выполнять простые асаны, дыхательные упражнения и растяжку, которая помогает восстановить силы после активного дня. Величие гор, чистый воздух и спокойствие вокруг создают идеальные условия для полного расслабления и перезагрузки.",
  },
];
